[{
	"id": "1",	
	"name": "Taj Mahal",
	"city": "Agra",
	"country": "India",
	"imageUrl":"images/Taj/Taj.jpg",	
	"description": "The Taj Mahal is an ivory-white marble mausoleum on the south bank of the Yamuna river in the Indian city of Agra. It was commissioned in 1632 by the Mughal emperor, Shah Jahan (reigned 1628–1658), to house the tomb of his favourite wife, Mumtaz Mahal. The tomb is the centrepiece of a 17-hectare (42-acre) complex, which includes a mosque and a guest house, and is set in formal gardens bounded on three sides by a crenellated wall. Construction of the mausoleum was essentially completed in 1643 but work continued on other phases of the project for another 10 years. The Taj Mahal complex is believed to have been completed in its entirety in 1653 at a cost estimated at the time to be around 32 million rupees, which in 2015 would be approximately 52.8 billion rupees (US$827 million). The construction project employed some 20,000 artisans under the guidance of a board of architects led by the court architect to the emperor, Ustad Ahmad Lahauri. The Taj Mahal was designated as a UNESCO World Heritage Site in 1983 for being 'the jewel of Muslim art in India and one of the universally admired masterpieces of the world's heritage'. Described by Nobel laureate Rabindranath Tagore as 'the tear-drop on the cheek of time', it is regarded by many as the best example of Mughal architecture and a symbol of India's rich history. The Taj Mahal attracts 7–8 million visitors a year. In 2007, it was declared a winner of the New7Wonders of the World (2000–2007) initiative.",
	"imageGallery": ["images/Taj/Taj1.jpg","images/Taj/Taj2.jpg","images/Taj/Taj3.jpg","images/Taj/Taj4.jpg","images/Taj/Taj5.jpg"]	
},
{
	"id": "2",	
	"name": "Eiffel Tower",
	"city": "Paris",
	"country": "France",
	"imageUrl":"images/Eiffel/Eiffel.jpg",	
	"description": "The Eiffel Tower is a wrought iron lattice tower on the Champ de Mars in Paris, France. It is named after the engineer Gustave Eiffel, whose company designed and built the tower. Constructed from 1887–89 as the entrance to the 1889 World's Fair, it was initially criticized by some of France's leading artists and intellectuals for its design, but it has become a global cultural icon of France and one of the most recognisable structures in the world.[3] The Eiffel Tower is the most-visited paid monument in the world; 6.91 million people ascended it in 2015. The tower is 324 metres (1,063 ft) tall, about the same height as an 81-storey building, and the tallest structure in Paris. Its base is square, measuring 125 metres (410 ft) on each side. During its construction, the Eiffel Tower surpassed the Washington Monument to become the tallest man-made structure in the world, a title it held for 41 years until the Chrysler Building in New York City was finished in 1930. Due to the addition of a broadcasting aerial at the top of the tower in 1957, it is now taller than the Chrysler Building by 5.2 metres (17 ft). Excluding transmitters, the Eiffel Tower is the second-tallest structure in France after the Millau Viaduct. The tower has three levels for visitors, with restaurants on the first and second levels. The top level's upper platform is 276 m (906 ft) above the ground – the highest observation deck accessible to the public in the European Union. Tickets can be purchased to ascend by stairs or lift (elevator) to the first and second levels. The climb from ground level to the first level is over 300 steps, as is the climb from the first level to the second. Although there is a staircase to the top level, it is usually only accessible by lift.",
	"imageGallery": ["images/Eiffel/Eiffel1.jpg","images/Eiffel/Eiffel2.jpg","images/Eiffel/Eiffel3.jpg","images/Eiffel/Eiffel4.jpg"]	
},
{
	"id": "3",	
	"name": "Great Pyramid of Giza",
	"city": "El Giza",
	"country": "Egypt",
	"imageUrl":"images/Pyramid/Pyramid.jpg",	
	"description": "The Great Pyramid of Giza is the oldest and largest of the three pyramids in the Giza pyramid complex bordering what is now El Giza, Egypt. It is the oldest of the Seven Wonders of the Ancient World, and the only one to remain largely intact. Based on a mark in an interior chamber naming the work gang and a reference to fourth dynasty Egyptian Pharaoh Khufu, Egyptologists believe that the pyramid was built as a tomb over a 10 to 20-year period concluding around 2560 BC. Initially at 146.5 metres (481 feet), the Great Pyramid was the tallest man-made structure in the world for more than 3,800 years. Originally, the Great Pyramid was covered by casing stones that formed a smooth outer surface; what is seen today is the underlying core structure. Some of the casing stones that once covered the structure can still be seen around the base. There have been varying scientific and alternative theories about the Great Pyramid's construction techniques. Most accepted construction hypotheses are based on the idea that it was built by moving huge stones from a quarry and dragging and lifting them into place. There are three known chambers inside the Great Pyramid. The lowest chamber is cut into the bedrock upon which the pyramid was built and was unfinished. The so-called Queen's Chamber and King's Chamber are higher up within the pyramid structure. The main part of the Giza complex is a setting of buildings that included two mortuary temples in honour of Khufu (one close to the pyramid and one near the Nile), three smaller pyramids for Khufu's wives, an even smaller 'satellite' pyramid, a raised causeway connecting the two temples, and small mastaba tombs surrounding the pyramid for nobles.",
	"imageGallery": ["images/Pyramid/Pyramid1.jpg","images/Pyramid/Pyramid2.jpg"]	
},
{
	"id": "4",	
	"name": "Mount Everest",
	"city": "",
	"country": "Nepal",
	"imageUrl":"images/Everest/Everest.jpg",	
	"description": "Mount Everest is Earth's highest mountain. Its peak is 8,848 metres (29,029 ft) above sea level. Mount Everest is in the Mahalangur Range. The international border between China (Tibet Autonomous Region) and Nepal runs across Everest's summit point. Its massif includes neighbouring peaks Lhotse, 8,516 m (27,940 ft); Nuptse, 7,855 m (25,771 ft), and Changtse, 7,580 m (24,870 ft). In 1856, the Great Trigonometrical Survey of India established the first published height of Everest, then known as Peak XV, at 8,840 m (29,002 ft). The current official height of 8,848 m (29,029 ft) as recognised by China and Nepal was established by a 1955 Indian survey and subsequently confirmed by a Chinese survey in 1975. In 2005, China remeasured the height of the mountain and got a result of 8844.43 m. An argument regarding the height between China and Nepal lasted five years from 2005 to 2010. China argued it should be measured by its rock height which is 8,844 m but Nepal said it should be measured by its snow height 8,848 m. In 2010, an agreement was finally reached by both sides that the height of Everest is 8,848 m and Nepal recognises China's claim that the rock height of Everest is 8,844 m. In 1865, Everest was given its official English name by the Royal Geographical Society upon a recommendation by Andrew Waugh, the British Surveyor General of India. As there appeared to be several different local names, Waugh chose to name the mountain after his predecessor in the post, Sir George Everest, despite George Everest's objections. Mount Everest attracts many climbers, some of them highly experienced mountaineers. There are two main climbing routes: one approaching the summit from the southeast in Nepal (known as the 'standard route') and the other from the north in Tibet, China. While not posing substantial technical climbing challenges on the standard route, Everest presents dangers such as altitude sickness, weather, and wind as well as significant hazards from avalanches and the Khumbu Icefall. As of 2016 there are well over 200 corpses on the mountain, with some of them even serving as landmarks. The first recorded efforts to reach Everest's summit were made by British mountaineers. With Nepal not allowing foreigners into the country at the time, the British made several attempts on the north ridge route from the Tibetan side. After the first reconnaissance expedition by the British in 1921 reached 7,000 m (22,970 ft) on the North Col, the 1922 expedition pushed the north ridge route up to 8,320 m (27,300 ft), marking the first time a human had climbed above 8,000 m (26,247 ft). Tragedy struck on the descent from the North Col when seven porters were killed in an avalanche. The 1924 expedition resulted in one of the greatest mysteries on Everest to this day: George Mallory and Andrew Irvine made a final summit attempt on 8 June but never returned, sparking debate as to whether they were the first to reach the top. They had been spotted high on the mountain that day but disappeared in the clouds, never to be seen again, until Mallory's body was found in 1999 at 8,155 m (26,755 ft) on the north face. Tenzing Norgay and Edmund Hillary made the first official ascent of Everest in 1953 using the southeast ridge route. Tenzing had reached 8,595 m (28,199 ft) the previous year as a member of the 1952 Swiss expedition. The Chinese mountaineering team of Wang Fuzhou, Gonpo, and Qu Yinhua made the first reported ascent of the peak from the north ridge on 25 May 1960.",
	"imageGallery": ["images/Everest/Everest1.jpg","images/Everest/Everest2.jpg","images/Everest/Everest3.jpg","images/Everest/Everest4.jpg"]	
},
{
	"id": "5",	
	"name": "Angel Falls",
	"city": "",
	"country": "Venezuela",
	"imageUrl":"images/Angel/Angel.jpg",	
	"description": "Angel Falls is a waterfall in Venezuela. It is the world's highest uninterrupted waterfall, with a height of 979 meters (3,212 ft) and a plunge of 807 meters (2,648 ft). The waterfall drops over the edge of the Auyantepui mountain in the Canaima National Park, a UNESCO World Heritage site in the Gran Sabana region of Bolívar State. The height figure 979 metres (3,212 ft) mostly consists of the main plunge but also includes about 400 metres (0.25 mi) of sloped cascade and rapids below the drop and a 30-metre (98 ft) high plunge downstream of the talus rapids. The falls are along a fork of the Rio Kerepacupai Meru which flows into the Churun River, a tributary of the Carrao River, itself a tributary of the Orinoco River.",
	"imageGallery": ["images/Angel/Angel1.jpg","images/Angel/Angel2.jpg","images/Angel/Angel3.jpg","images/Angel/Angel4.jpg"]	
}]